<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<script src="/js/a0000006/sponsor.js"></script>
<style type="text/css">
	.layer {display:none; position:fixed; _position:absolute; top:0; left:0; width:100%; height:100%; z-index:100;}
	.layer .bg {position:absolute; top:0; left:0; width:100%; height:100%; background:#000; opacity:.5; filter:alpha(opacity=50);}
	.layer .pop-layer {display:block;}

	.pop-layer {display:none; position: absolute; top: 50%; left: 50%; width: 830px; overflow-y:scroll; height:700px;  background-color:#fff; border: 5px solid #C0C0C0; z-index: 10;}	
	.pop-layer .pop-container {padding: 70px 50px 50px;}
	.pop-layer p.ctxt {line-height: 25px;}
	.pop-layer .btn-r {width: 100%; margin:10px 0 20px; padding-top: 10px; border-top: 1px solid #DDD; text-align:right;}
	.pop-conts { font-size:13px; color:#222; }

	a.cbtn {display:inline-block; height:25px; padding:0 14px 0; border:1px solid #304a8a; background-color:#3f5a9d; font-size:13px; color:#fff; line-height:25px;}	
	a.cbtn:hover {border: 1px solid #091940; background-color:#1f326a; color:#fff;}
	.ctxt { font-size:15px; font-weight:bold; color:#000; text-align:center; }
	.ctxt-1 { font-size:14px; font-weight:bold; color:#000; text-align:center; }
	.ctxt-2 { font-size:12px; font-weight:bold; color:#000; text-align:center; }
	.ctxt-3 { font-size:13px; color:#000; text-align:center; }
</style>
<title>교육나눔 꿈두레 - 참여와 후원</title>
</head>
<body>
	<div id="content">
		<h3 class="cont2-title">참여와 후원 안내</h3>
			<div class="contents">
				<h3 class="cont5">교육나눔 꿈두레</h3>&nbsp;
				는 한 그루의 나무를 심는 마음으로 모든 생명체의 나눔으로 숲을 이루는 후원회원을 모십니다.<br/>
				회원의 후원은 아이들을 키우는 해와 바람과 물이 되어 언 땅을 녹이고 생명을 키웁니다.
				<br/><br/>
				<b>계좌이체 :</b> 거래하고 계신 은행을 방문하시거나, 인터넷 뱅킹을 통해 아래 계좌로 자동이체 신청을 하시면 됩니다. 
				<br/><br/>
				<b>우리은행 :</b> 교육나눔 꿈두레 1005-402-725219 
				<br/><br/>
				<b>회원등록 :</b> 후원회원 등록과 관련해 사무실로 연락을 주시기 바랍니다. <br/>
				031) 759-9333 / dreamdure@hanmail.net
				<a class="btn-example" onclick="layer_open('layer2');return false;" href="#">
				<img src="/img/sponsor.png" onmouseover="this.src='/img/sponsor2.png';" onmouseout="this.src='/img/sponsor.png';">
				</a>
				 <div class="layer">
					<div class="bg"></div>
					<div class="pop-layer" id="layer2">
						<div class="pop-container">
							<div class="pop-conts">
								<!--content //-->
								<p class="ctxt">정&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;관</p><br/><br/>

								<p class="ctxt-1">제1장 &nbsp;총칙</p><br/>
								
								<b>제1조 (목적</b>) 이 단체는 아동․청소년 교육복지 활동 참여자의 지적·정신적 성장과 교류 및 이를 통한 아동·청소년 교육복지의 발전에 기여하는 것을 목적으로 한다.<br/><br/> 
								<b>제2조 (명칭)</b> 이 단체의 명칭은 ‘교육나눔 꿈두레’라 한다.<br/><br/>								
								<b>제4조 (사무소의 소재지)</b> 이 단체의 주사무소는 경기도 성남시 중원구 광명로 111(3층)에 둔다.<br/><br/>
								<b>제3조</b> (사업) 이 단체는 제1조의 목적을 달성하기 위하여 다음의 목적사업을 수행한다.<br/>
								1. 지역아동센터 등 청소년 교육복지활동의 프로그램 개발, 운영지원 등 아동․청소년 교육복지 지원 사업<br/>
								2. 아동·청소년 교육복지 활동 참여자들의 지적, 정신적 성장을 위한 교육 사업<br/>
								3. 아동·청소년 교육복지 활동 참여자들의 쉼과 교류, 소통강화를 위한 문화 사업<br/>
								4. 기타 목적 달성에 부합되는 사업<br/><br/>
																
								<p class="ctxt-1">제2장 &nbsp;회원</p><br/>								
								<b>제5조 (회원의 자격)</b> ① 단체의 회원은 제1조의 목적과 설립취지에 찬동하여 소정의 가입절차를 마친 자(개인, 단체)로 한다. 다만, 창립 총회시 회원은 창립총회에서 결정한다.<br/>
								② 단체의 회원이 되고자 하는 자는 소정의 회원가입 신청서를 단체에 제출하여 이사장의 승인을 얻어야 한다.<br/>
								③ 회원의 가입회비 등에 관한 세부사항은 총회에서 별도의 규정으로 정한다.<br/><br/>								
								<b>제6조(회원의 권리)</b> ① 회원은 단체 임원 선거권 및 피선거권을 가지며 총회에 참석하여 단체의 활동에 관한 의견을 제안하고 의결에 참여할 권리를 가진다.<br/>
								② 회원은 단체의 자료 및 출판물을 제공받으며, 단체운영에 관한 자료를 열람할 수 있다.<br/><br/>								
								<b>제7조(회원의 의무)</b> 회원은 다음 각 호의 의무를 진다.<br/>
								1. 단체의 정관 및 제 규정의 준수<br/>
								2. 총회 및 이사회의 결의사항 이행<br/>
								3. 회비 납부<br/><br/>		
								<b>제8조(회원의 탈퇴와 제명)</b> ① 회원은 본인의 의사에 따라 회원탈퇴서를 제출함으로써 자유롭게 탈퇴할 수 있다.<br/>
								② 회원이 단체의 명예를 손상시키거나 목적 수행에 지장을 초래한 경우 또는 1년 이상 회원의 의무를 준수하지 않은 경우에는 이사회의 의결을 거쳐 제명할 수 있다.<br/>
								③ 탈퇴 및 제명으로 인하여 회원의 자격을 상실한 경우에는 납부한 회비 등에 대한 권리를 요구할 수 없다.<br/><br/>
								
								<p class="ctxt-1">제3장  &nbsp;임원</p><br/>								
								<b>제9조 (임원의 구성)</b> 이 단체에 다음 각호의 임원을 둔다.<br/>
								1. 이사장 1인을 포함한 이사 15명 내외<br/>
								2. 감사 2명<br/><br/>
								<b>제10조(상임이사)</b> ① 제4조에 규정한 사업을 전담하게 하기 위하여 필요시 상임이사를 둘 수 있으며 이사장이 총회의 의결을 거쳐 이사 중에서 선임한다.<br/>
								② 상임이사의 업무분장에 관하여는 이사장이 정한다.<br/><br/>								
								<b>제11조(임원의 임기)</b> ① 이사의 임기는 4년, 감사의 임기는 2년으로 한다. 다만, 최초의 임원 반수의 임기는 그 반에 해당하는 기간으로 정한다.<br/>
								② 이사장의 임기는 이사로 재임하는 기간으로 한다.<br/>
								③ 임원의 임기 중 결원이 생긴 때에는 총회에서 보선하고, 보선에 의하여 취임한 임원의 임기는 전임자의 남은 기간으로 한다.<br/>
								④ 임원은 임기만료 후라도 후임자가 취임할 때까지는 임원으로 직무를 수행한다.<br/><br/>
								<b>제12조(임원의 선임방법)</b> ① 임원은 총회에서 선임하여 취임하며, 이사장은 이사 중에서 호선으로 총회에서 선출한다. 다만, 이사장이 궐위되었을 때에는 지체없이 후임 이사장을 선출하여야 한다.<br/>
								② 이사 또는 감사 중에 결원이 생긴 때에는 3월 이내에 이를 충원하여야 한다.<br/>
								③ 임원선출이 있을 때에는 임원선출이 있는 날부터 3주 이내에 등기하고, 등기 후 10일 이내에 주무관청에 통보하여야 한다.<br/><br/>
								<b>제13조(임원의 해임)</b> 임원이 다음 각 호의 어느 하나에 해당하는 행위를 한 때에는 총회의 의결을 거쳐 해임할 수 있다.<br/>
								1. 단체의 목적에 위배되는 행위<br/>
								2. 임원간의 분쟁․회계부정 또는 현저한 부당행위<br/>
								3. 단체의 업무를 방해하는 행위<br/><br/>
								<b>제14조(임원의 직무)</b> ① 이사장은 단체를 대표하고 단체의 업무를 통할하며, 총회 및 이사회의 의장이 된다.<br/>
								② 상임이사는 상근하며 이사장의 지시를 받아 단체의 사무를 총괄한다.<br/>
								③ 이사는 이사회에 출석하여 단체의 업무에 관한 사항을 의결하며 이사회 또는 이사장으로부터 위임받은 사항을 처리한다.<br/>
								④ 감사는 다음 각 호의 직무를 수행 한다.<br/>
								1. 단체의 재산상황을 감사하는 일<br/>
								2. 총회 및 이사회의 운영과 그 업무에 관한 사항을 감사하는 일<br/>
								3. 제1호 및 제2호의 감사결과 부정 또는 부당한 점이 있음을 발견한 때에는 이사회 또는 총회에 그 시정을 요구하고 주무관청에게 보고하는 일<br/>
								4. 제3호의 시정요구 및 보고를 하기 위하여 필요한 때에는 총회 또는 이사회의 소집을 요구하는 일<br/>
								5. 단체의 재산상황과 업무에 관하여 총회 및 이사회 또는 이사장에게 의견을 진술하는 일<br/>
								6. 총회 및 이사회의 회의록에 기명․날인하는 일<br/><br/>								
								<b>제15조(이사장의 직무대행)</b> ① 이사장이 사고가 있을 때에는 이사장이 지명하는 이사가 이사장의 직무를 대행 한다.<br/>
								② 이사장이 궐위되었을 때에는 이사회에서 선출된 이사가 이사장의 직무를 대행한다.<br/>
								③ 제2항의 규정에 의한 이사의 선출은 출석이사 중 연장자의 사회아래 이사정수의 과반수의 찬성을 얻어야 한다.<br/>
								④ 제2항의 규정에 의하여 이사장의 직무대행자로 선임된 이사는 지체 없이 이사장 선출의 절차를 밟아야 한다.<br/><br/>
								
								<p class="ctxt-1">제4장 &nbsp;총회</p><br/>					
								<b>제16조(총회의 구성)</b> 총회는 단체의 최고의결기관이며 회원으로 구성한다.<br/><br/>					 
								<b>제17조(총회의 의결사항)</b> 총회는 다음 각 호의 사항을 심의․의결한다.<br/>
								1. 임원의 선출 및 해임에 관한 사항<br/>
								2. 단체의 해산 및 정관변경에 관한 사항<br/>
								3. 기본재산의 처분 및 취득에 관한 사항<br/>
								4. 예산 및 결산의 승인<br/>
								5. 사업계획의 승인<br/>
								6. 기타 중요사항<br/><br/>				
								<b>제18조(총회의 구분과 소집)</b> ① 총회는 정기총회와 임시총회로 구분하며, 이사장이 소집하고 그 의장이 된다.<br/>
								② 정기총회는 매년 1회 이상 회계연도 종료 후 1개월 이내에 소집하며, 임시총회는 이사장이 필요하다고 인정할 때에 소집한다.<br/>
								③ 총회의 소집은 이사장이 회의안건․일시․장소 등을 명기하여 회의 개시 7일 전까지 각 회원에게 통지하여야 한다.<br/><br/>
								<b>제19조(총회소집의 특례)</b> ① 이사장은 다음 각 호의 어느 하나에 해당하는 소집요구가 있을 때에는 그 소집요구일부터 14일 이내에 총회를 소집하여야 한다.<br/>
								1. 재적이사 과반수가 회의의 목적을 제시하여 소집을 요구한 때<br/>
								2. 제15조제4항제4호의 규정에 따라 감사가 소집을 요구한 때<br/>
								3. 총회원의 5분의 1이상이 회의의 목적을 제시하여 소집을 요구한 때<br/>
								② 전항의 청구가 있은 후 2주간 내에 이사가 총회소집의 절차를 밟지 아니한 때에는 청구한 회원은 법원의 허가를 얻어 이를 소집할 수 있다.<br/><br/>
								<b>제20조(의결정족수)</b> 총회는 정관에서 따로 정하는 사항을 제외하고는 재적회원 과반수의 출석으로 개회하고 출석회원 과반수의 찬성으로 의결한다.<br/><br/>
								<b>제21조(의결제척사유)</b> 회원이 다음 각 호의 어느 하나에 해당하는 때에는 그 의결에 참여하지 못한다.<br/>
								1. 임원의 선출 및 해임에 있어 자신에 관한 사항을 의결할 때<br/>
								2. 금전 및 재산의 수수 또는 소송 등에 관련되는 사항으로서 자신과 단체의 이해가 상반될 때<br/><br/>
								
								<p class="ctxt-1">제5장 &nbsp;이 사 회</p><br/>
								<b>제22조(이사회의 구성)</b> 이사회는 이사장과 이사로 구성한다.<br/><br/>
								<b>제23조(이사회의 기능)</b> 이사회는 다음 각 호의 사항을 심의․의결한다.<br/>
								1. 업무집행에 관한 사항<br/>
								2. 사업계획의 운영에 관한 사항<br/>
								3. 예산․결산서의 작성에 관한 사항<br/>
								4. 재산관리에 관한 사항<br/>
								5. 총회에 부칠 안건에 관한 사항<br/>
								6. 총회에서 위임받은 사항<br/>
								7. 정관의 규정에 따라 그 권한에 속하는 사항<br/>
								8. 기타 단체의 운영상 중요하다고 이사장이 부의하는 사항<br/><br/>
								<b>제24조(이사회의 소집)</b> ① 이사회는 정기이사회와 임시이사회로 구분하며, 이사장이 이를 소집하고 그 의장이 된다.<br/>
								② 정기이사회는 매 회계연도 종료 후 1개월 이내에 소집하며, 임시이사회는 이사장이 필요하다고 인정할 때 또는 재적이사 3분의 1이상의 서면요청이 있을 때에 소집 한다.<br/>
								③ 이사회의 소집은 이사장이 회의 안건․일시․장소 등을 명기하여 회의 개시 7일 전까지  각 이사 및 감사에게 통지하여야 한다. <br/><br/>
								<b>제25조(이사회 소집의 특례)</b> ① 이사장은 다음 각 호의 어느 하나에 해당하는 때에는 그 소집요구일로부터 14일 이내에 이사회를 소집하여야 한다.<br/>
								1. 재적이사 과반수로부터 회의의 목적을 제시하여 소집을 요구한 때<br/>
								2. 제14조 제4항 제4호의 규정에 의하여 감사가 소집을 요구한 때<br/><br/>
								<b>제26조(의결정족수)</b> 이사회는 재적이사 과반수의 출석으로 개회하고 출석이사 과반수의 찬성으로 의결한다.<br/><br/>	
								<b>제27조(서면결의)</b> ① 이사장은 이사회에 부의할 사항 중 경미한 사항 또는 긴급을 요하는 사항에 관하여는 이를 서면으로 의결하도록 할 수 있다. 이 경우에 이사장은 그 결과를 차기 이사회에 보고하여야 한다.<br/>
								② 제1항의 서면결의 사항에 대하여 재적이사 과반수가 이사회에 부칠 것을 요구하는 때에는 이사장은 이에 따라야 한다.<br/>
								③ 각 회원의 결의권은 평등하며, 서면이나 대리인으로 결의권을 행사할 수 있다.<br/><br/>
														
								<p class="ctxt-1">제6장  &nbsp;회계 및 재정</p><br/>
								<b>제28조(재산의 구분)</b>① 이 단체의 재산은 기본재산과 운영재산으로 구분한다.<br/>
								② 다음 각 호의 1에 해당하는 재산은 이를 기본재산으로 하고, 기본재산 이외의 일체의 재산은 운영재산으로 한다.<br/>
								1. 설립 시 기본재산으로 출연한 재산<br/>
								2. 기부에 의하거나 기타 무상으로 취득한 재산. 다만, 기부목적에 비추어 기본재산으로 하기 곤란하여 총회의 승인을 얻은 것은 예외로 한다.<br/>
								3. 운영재산 중 총회에서 기본재산으로 편입할 것을 의결한 재산<br/>
								4. 세계(歲計)잉여금 중 적립금<br/><br/>								
								<b>제29조(재산의 관리)</b> ① 단체가 매수, 기부채납, 기타의 방법으로 재산을 취득할 때에는 지체없이 이를 단체의 재산으로 편입조치 하여야 한다.<br/>
								② 기본재산 및 운영재산의 유지, 보존 및 기타 관리에 관하여는 이사회에서 정하는 바에 의한다.<br/><br/>
								<b>제30조(재산의 평가)</b> 이 단체의 모든 재산의 평가는 취득당시의 시가에 의한다. 다만, 재평가를 실시한 재산은 재평가액으로 한다.<br/><br/>
								<b>제31조(재원)</b> 단체의 유지 및 운영에 필요한 경비의 재원은 다음 각 호와 같다.<br/>
								1. 회비<br/>
								2. 각종 기부금<br/>
								3. 기본재산으로부터 생기는 과실금<br/>
								4. 후원금<br/>
								5. 기타 수입금<br/><br/>
								<b>제32조(회계의 구분)</b> ① 이 단체의 회계는 목적사업회계와 수익사업회계로 구분한다.<br/>
								② 제1항의 경우에 법인세법의 규정에 의한 법인세 과세대상이 되는 수익과 이에 대응하는 비용은 수익사업회계로 계리하고, 기타의 수익과 비용은 목적사업회계로 계리한다.<br/>
								③ 제2항의 경우에 목적사업회계와 수익사업회계로 구분하기 곤란한 비용은 법인세에 관한 법령의 규정을 준용하여 배분한다.<br/><br/>
								<b>제33조(회계원칙)</b> 이 단체의 회계는 사업의 경영성과와 수지상태를 정확하게 파악하기 위하여 모든 회계거래를 발생의 사실에 의하여 기업회계의 원칙에 따라 처리한다.<br/><br/>
								<b>제34조(회계연도)</b> 이 단체의 회계연도는 정부의 회계연도에 따른다.<br/><br/>
								<b>제35조(예산외의 채무부담 등)</b> 예산외의 채무의 부담 또는 채권의 포기는 이사회의 의결을 거쳐 총회의 의결에 의하여야 한다.<br/><br/>
								<b>제36조(임원 등에 대한 재산대여 금지)</b> ① 이 단체의 재산은 이 단체와 다음 각호의 1에 해당하는 관계가 있는 자에 대하여는 정당한 대가없이 이를 대여하거나 사용하게 할 수 없다.<br/>
								1. 이 단체의 설립자<br/>
								2. 이 단체의 임원<br/>
								3. 제1호 및 제2호에 해당하는 자와 민법 제777조의 규정에 의한 친족관계에 있는 자 또는 이에 해당하는 자가 임원으로 있는 다른 단체<br/>
								4. 이 단체와 재산상 긴밀한 관계가 있는 자<br/>
								② 제1항 각호의 규정에 해당되지 아니하는 자의 경우에도 단체의 목적에 비추어 정당한 사유가 없는 한 정당한 대가 없이 대여하거나 사용하게 할 수 없다.<br/><br/>
								<b>제37조(예산서 및 결산서 제출)</b> ① 단체는 매 사업연도 종료 후 2월 이내에 다음 각 호의 서류를 주무관청에 제출하여야 한다.<br/>
								1. 다음 사업연도의 사업계획 및 수지예산서 1부<br/>
								2. 당해사업연도의 사업실적 및 수지결산서 1부<br/>
								3. 당해사업연도 말 현재의 재산목록 1부<br/><br/>
								<b>제38조(회계감사)</b> 감사는 회계감사를 년 1회 이상 실시하여야 한다.<br/><br/>
								<b>제39조(임원의 보수)</b> 상근직을 제외한 임원에 대하여는 보수를 지급하지 아니한다. 다만, 업무수행에 필요한 실비는 지급할 수 있다.<br/><br/>
								
								<p class="ctxt-1">제7장  &nbsp;사무국 및 부설기구</p><br/>			
								<b>제40조(사무국)</b> ① 이사장의 지시를 받아 본회의 사무를 처리하기 위하여 사무국을 둔다.<br/>
								② 사무국에 사무국장 1명과 필요한 직원을 둘 수 있다.<br/>
								③ 사무국장은 이사회의 의결을 거쳐 이사장이 임명하거나 해임한다.<br/>
								④ 사무국의 조직 및 운영에 관한 사항은 이사회의 의결을 거쳐 별도로 정한다.<br/><br/>
								<b>제41조(부설기구)</b> ① 이 단체의 목적사업을 수행하기 위하여 총회의 결의에 따라 부설기구를 설립할 수 있다. <br/>
								② 부설기구의 구성과 운영, 종사자의 임면 및 처우 등에 대한 사항은 총회의 결의로 별도의 규정을 둔다.<br/><br/>
								
								<p class="ctxt-1">제8장  &nbsp;보 칙</p><br/>
								<b>제42조(정관변경)</b> 이 단체의 정관을 변경하고자 할 때에는 총회에서 재적회원 3분의 2이상의 찬성으로 의결한다.<br/><br/>
								<b>제43조(해산신고)</b> 이 단체를 해산하고자 할 때에는 재적회원의 4분의 3 이상의 찬성으로 의결한다.<br/><br/>
								<b>제44조(잔여재산의 귀속)</b> 이 단체이 해산 시 잔여재산은 유사한 목적을 가진 다른 단체 또는 공익적 기금에 기부한다.<br/><br/>
								<b>제45조(시행세칙)</b> 회비징수에 관한 사항 등 이 정관의 시행에 관하여 필요한 사항은 이사회에서 정하여 총회의 승인을 얻어야 한다.<br/><br/>
								<b>제46조(준용규정)</b> 이 정관에 규정되지 아니한 사항은 민법 중 사단법인에 관한 규정을 준용한다.<br/><br/>
								<b>제47조(규칙제정)</b> 이 정관이 정한 것 외에 단체의 운영에 관하여 필요한 사항은 총회의 의결을 거쳐 규칙으로 정한다.<br/><br/>
								<b>제49조(회의록)</b> ① 총회 및 이사회의 의사에 관하여는 회의록을 작성하여야 한다.<br/>
								② 회의록에는 의사의 경과, 요령 및 결과를 기재하고, 의장 및 출석한 이사, 감사가 기명날인하여야 한다.<br/>
								③ 이사장은 회의록을 단체의 주사무소에 비치하여야 한다.<br/><br/>
								
								<p class="ctxt-1">부 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;칙</p><br/>
								<b>제1조 (시행일)</b> 이 정관은 2014년 2월 27일부터 시행한다.<br/><br/>
								<b>제2조 (시행일)</b> 이 개정 정관은 총회에서 의결된 날(2015년 4월 7일)로부터 시행한다.<br/><br/>
								<b>제3조 (시행일)</b> 이 개정 정관은 총회에서 의결된 날(2017년 2월 27일)로부터 시행한다.<br/><br/>
								
								
								<p class="ctxt-2">2014. 2. 27. 제정, 2015. 4. 7 전면개정, 2017 .2. 27. 개정</p><br/><br/>
								
								<p class="ctxt-3">2017 년  2 월 27 일</p><br/><br/>
				
								<div class="btn-r">
									<a class="cbtn" href="#">Close</a>
								</div>
								<!--// content-->
							</div>
						</div>
					</div>
				 </div> 
			</div>
	</div>
</body>
</html>