<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="content">
	<div class="tab-cont3">
		<h3 class="cont1-1">헝겊 원숭이 연대</h3><br/>
		<div class="book-tab2"></div>
		헝겊원숭이는 <br/>
		하늘과 땅, 그 안의 모든 생명체와 공존하는 삶을 사랑합니다.  <br/>
		단 한명의 아이도 포기할 수 없음을 당당히 선언합니다. <br/>
		헝겊원숭이는  <br/>
		한 아이를 돕기 위해 온 마을이 필요하기에, 우리 사회 돌봄이 필요한 아이들 곁에서 삶의 교육을 실천하는 청년들을 지원 하는 돌봄의 네트워크입니다.  <br/> <br/>
 
		헝겊원숭이들은 다음을 약속합니다. <br/><br/>

		우리는 어른 없는 사회, 어른으로 아이들의 헝겊 원숭이가 되겠습니다. <br/>
		우리는 세대와 세대를 이어 다음 세대에게 희망을 주는 헝겊 원숭이가 되겠습니다.  <br/>
		우리는 우리 교육의 위기, 아이들의 위기를 해결할 헝겊 원숭이를 우리 스스로 만들어 가겠습니다. <br/>
		우리는 교육생태계 재구축을 통해 미래사회의 기반을 마련할 헝겊원숭이 연대 활동에 참여하겠습니다.  <br/>
		이를 위해 생명 사랑을 바탕으로 가장 작은 실천이라도 소중히 여기며 아이들과 함께 하는 삶을 시작합니다. <br/><br/>  
						
		<h4 class="cont8">■ 소개 <br/></h4>
		 헝겊 원숭이 이야기를 아시나요? <br/><br/>
		 어떤 심리학자가 새끼 원숭이를 가지고 실험을 했습니다. 우리의 한쪽에 철사를 얽어 만든 어미 원숭이 모양에 우유병을 달아놓고 다른 한쪽에는 우유병 없이 헝겊으로 만든 어미 원숭이 모양을 만들어 놓았더니 새끼 원숭이는 헝겊으로 만든 어미 원숭이에 달라붙어 지내며 우유병이 있는 철사로 만든 어미 원숭이에게는 가려 하지를 않았습니다. 또 철사로 만든 어미 원숭이만 있는 우리에서 자란 새끼 원숭이는 우유를 충분히 공급하는 데도 도중에 죽거나 생존하더라도 원숭이 무리에 잘 적응을 못하는 비정상이 되었습니다. 반면 헝겊 어미 원숭이가 있는 우리에서 자란 새끼 원숭이는 실제 어미가 없이 자라도 정상에 가까웠습니다. 이 실험은 어루만짐에 대한 욕구, 따뜻한 관계에 대한 욕구가 인간을 포함한 영장류에게 얼마나 근원적인 것인가를 잘 보여줍니다.
		 <br/><br/>
		 우리 교육의 위기, 헝겊원숭이의 부재 때문입니다
		 <br/><br/>
		 오늘날 우리 교육이 위기라고 합니다. 교실에 앉아 있어도 배움을 포기한 아이들이 태반입니다. 학교와 지역사회, 가정에 우유병, 즉 지식전수 기능이 부족해서일까요? 아닙니다. 부모의 학력은 이전에 비해 비교할 수 없이 높아져 있고, 지역사회와 사이버 상에 일류 강사가 넘쳐나고 있고, 학교 교사들은 세계 어느 나라에 비해도 가장 우수한 인재들입니다. 지식전수 기능은 오히려 과도할 정도로 넘쳐나서 문제일 지경입니다.
		 그런데 왜 교육이 붕괴되고 있습니까? 헝겊 원숭이, 즉 아이들을 둘러싼 가정과 지역사회와 학교의 유기적 인간관계가 붕괴되었기 때문입니다. 아이들을 옆에서 따뜻하게 지켜봐 주는 친척이나 이웃도 없고, 함께 놀고 부대끼며 같이 성장할 수 있는 또래집단도 없다시피 합니다. 아이들이 자연스럽게 자기 정체성과 인격을 형성할 수 있는 사회적 관계망이 붕괴한 것입니다. 자기 정체성이 무너져 자기 삶에 의욕을 갖지 못하고, 다른 사람과 관계를 잘 맺지 못하는 아이들에게는 지식전수가 애초에 불가능합니다. 날이 갈수록 이러한 아이들이 대다수가 되어가고 있습니다. 
		 <br/><br/>
		 <h3 class="cont6"> 교육나눔 꿈두레는 지역 사회의 헝겊원숭이를 만들어 가는 운동을 시작 합니다 </h3><br/>			
	</div>              
</div>
