<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="content">		
	<h3 class="cont2-title">아하! 과정</h3>
	<div class="contents1">
		<h3 class="cont1-1">"선생님, 저도 선생님처럼...."</h3><br/> 
		우리도 알지 못한 사이에 아이들은 우리를 닮은 꿈을 이야기 합니다.<br/>
		무엇을 할 수 있는지 돌아보지 못했고, 우리가 걷는 길이 어디로 향하는지 깊이 생각하지 못했는데 부끄럽기만 합니다.<br/>
		그래도 저희는 걷습니다.<br/>
		돌봄과 교육적 실천이 가지고 있는 사회적 맥락을 이해하고 올바른 생각을 바탕으로 느린 한 걸음을 걷고자 합니다.<br/>
		시작이 아름다운 동행에 함께 할 '배움의 벗을 만나는 기쁨으로 만들어가는 일반교양 강좌 ‘아하!’입니다.<br/><br/>

		어느 지역이든 찾아갑니다. 약 20여명의 참여자가 모여 학습과 소통을 바탕으로 지역의 아동과 청소년 문제를 해결하고자 하는 어떤 모임체이든 교육나눔 꿈두레와 함께 할 수 있습니다.<br/><br/> 

		기본 강좌는 6개 영역으로 구성되어 있습니다. <br/>
		지역의 상황을 고려하여 강좌 구성 및 예산과 관련해 상호 신뢰와 협력을 바탕으로 진행됩니다.  
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 문제는 헝겊원숭이야!</h3> 
		<h4 class="cont7"> 김진경(고양이학교 저자, 전 청와대교육문화비서관)</h4><br/>
		지금 우리 교육의 핵심문제가 지식전달기능의 문제가 아니라 가정도 , 학교도, 사회도 따뜻한 관계의 욕구를 채워주는 헝겊원숭이의 역할을 하지 못하는데 있으며, 아동청소년 돌봄 교사의 역할은 여기에 초점이 맞추어져야 합니다.
		헝겊원숭이의 역할을 잘 수행하기 위해 기성세대와는 완전히 달라진 우리시대 청소년들의 의식구조와 삶의 조건을 역사적 맥락에서 이해하고자 합니다. <br/>
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 나, 너 우리들의 이야기</h3>  
		<h4 class="cont7">오일화 (교육나눔꿈두레 이사장, 함께여는 청소년학교지역아동센터 센터장)</h4><br/>
		아동과 청소년을 돕기 위한 지역교육네트워크 활동의 경험과 우리 시대 아동과 청소년의 성장 환경에 대한 이해를 바탕으로 돌봄과 교육의 다양한 실천 사례를 통해 삶과 교육으로 성장하는 우리들의 이야기를 나눕니다. 
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 사회적 엄마사상을 찾아서 </h3>  
		<h4 class="cont7">오철수(시인)</h4><br/>
	        지역아동청소년센터 선생님들은 엄마였습니다. 혈연적 엄마가 아니라 '마음으로 낳아 몸으로 기를는' 엄마였습니다. 사회적 엄마 이야기를 시와 함께 생각해 봅니다.<br/> 
			여기에 특별한 선생님들이 계십니다.<br/>
 			학교 선생님도 아니고 학원 선생님도 아닙니다.<br/>
 			그런데도 학교가 파하면 갈 곳 없는 아이들을 모아서 놀아주고 가르치고, 저녁밥 해서 먹이고, 아이의 부모님이 돌아오는 밤 시간까지 돌보는 선생님입니다. 주로 가정 형편이 어렵거나 사정으로 하여 돌봄을 제대로 받을 수 없는(사회적 엄마사상을 찾아서 본문 중에서)
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 노래로 읽는 우리 근현대사</h3>  
		<h4 class="cont7">박준성(역사학연구소 연구원)</h4><br/>
		근현대사를 노래를 매개로 함께 이야기 나누는 역사 강좌로 불편한 진실의 문으로 들어서는 시작이 되는 시간으로 진행됩니다.
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 돈의 경제학과 인문학</h3>  
		<h4 class="cont7">박찬식(꿈두레 교사학교 교장/ 정치학박사)</h4><br/>
		근대사회에서 돈은 모든 사람들을 서로 연결해주는 보편적인 매개체이나, 돈에 의해 매개된 연결은 사람들의 진정한 인간적 유대로부터 고립되어 공감능력을 잃어버린 이기적 개인으로 만드는 경향을 가지고 있습니다.
		세월호 사건도 사람보다 돈이 우선하는 사회가 만들어낸 하나의 귀결이었습니다. 돈은 어디서 생겨났으며 어떻게 해서 힘을 갖는지 살펴보고, 돈보다 인간이 우선이 되는 사회를 어떻게 내다볼 수 있는지를 고민해 봅니다.
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ 지역교육생태계의 복원 : 사례를 중심으로</h3>  
		<h4 class="cont7">김보민(군포별빛등대 대표/ 꿈두레 사무국장)</h4><br/>
		지역사회의 생태계를 복원한다는 것은 구체적으로 무엇이고 누구와 함께 시작해야 할까요?<br/>
		실제사례를 통해서 생각해보는 시간입니다. 
	</div>
</div>
