<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="content">
	<h3 class="cont2-title">배움과 결</h3>
	<div class="contents1">
		<h3 class="cont1-1">우리 아이들의 일그러진 자존과 자아.</h3><br/>
		아이들 내면의 변화와 성장을 알아차리기 위해 깨어 있는 교사로 다시서기 하는 배움터 교사들의 성장학교
		공부도 가르쳐야 하고 자원연계도 해야 하고, 행정 서류도 제출해야 하는데, 내가 배움터 선생님으로 무엇을 해야 하는지....<br/>
		교육이 무엇인지 근본적인 질문과 지역교육생태계 회복을 위해 지금 여기에서 무엇을 시작하고 무엇을 남기고 버려야 하는지....<br/>
		아이들을 둘러싼 삶의 환경을 이해하면 비로소 나와 아이들의 삶이 보인다.
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ ‘배움과 결’ 길내기</h3> 
		자신이 경험한 것을 책을 매개로 함께 해석하고 공유하는 시간으로 청소년과 함께 하는 다양한 배움-교육-활동의 공간에 대한 실험과 상상력을 발휘하기<br/>
		<b>
		[교육통념 깨기]<br/>
		[유령에게 말 걸기]<br/>
		[배움의 공동체]<br/>
		[지역교육네트워크 활동 이해 및 네트워커의 역할 세우기]<br/>
		[청소년 전용 배움터 이해하기]</b>
	</div>
	<div class="contents-1">
		<h3 class="cont6">▪ ‘배움의 여정’ 길 다지기</h3> 
		청소년 배움터에서 일어나는 일상의 활동과 프로젝트 활동을 질문과 토론을 통해 만들어가는 몸의 언어, 마음의 언어로 배움터 교사의 길 다지기<br/>
		<b>[하루 과제]</b><br/>
		- 교육목표에 따른 청소년 프로그램 개발<br/>
		- 놀기, 들어주기, 거리두기, 마주보기로 길잡이 교사로 서기<br/>
		<b>[자유 과제]</b><br/>
		- 청소년 배움터 인터십 (주1회 택일)<br/>
		- 배움의 공동체, 대안 교육 수업 참관(학교, 지역사회기관, 대안학교 중에서 택일)<br/>
		- 대화모임(관계, 자치자발성, 문화, 공동체)<br/>
		<b>[마무리과제]</b><br/>
		- 기록, 평가, 공유를 통해 실천 사례 나눔<br/>
		- 평가회 및 발표회
	</div>
</div>
